[Balance.PawnBalance_MarauderKitchen AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cozinheiro de Frituras")
PlayThroughs[1]=(DisplayName="Cozinheiro de Frituras Rápidas")
PlayThroughs[2]=(DisplayName="Cozinheiro de Frituras Profundas")

[Character.CharClass_MarauderKitchen AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

